[XComGameStateContext_XComScamper]
FlyOverText="Бегство XCOM"

[X2Effect_ScamperPenalty]
FriendlyEffectName="Штраф бегства"
FriendlyEffectDescription="Мобильность снижена для перемещения при бегстве. Штраф будет убран, если юнит получает дополнительное действие или в конце его хода"
RemovedFlyoutText="Штраф бегства убран"